{
  "noticias1": [
    {
      "titulo": "<h2>El catalán Lluc Crusellas, mejor chocolatero del mundo gracias a un elefante de 170 kilos de cacao</h2>",
      "subTitulo": "<h3>El pastelero de Vic conquista al jurado del premio, organizado por Cacao Barry, en el Salon du Chocolat de París, y se convierte en el primer español en conseguir este preciado título</h3>",
      "parrafo": "El pastelero catalán Lluc Crusellas se convirtió el lunes 31 de octubre en el mejor chocolatero del mundo al conquistar el jurado del World Chocolate Masters, el prestigioso concurso organizado por Cacao Barry que se ha celebrado en el Salon du Chocolat de París. Se trata del primer español en conseguir este reto bianual, que llega a la octava edición, y que anteriormente han ganado primeras espadas de la profesión como Pol Deschepper, Naomi Mizuno, David Comaschi, Vincent Vallée o Elias Laderach. Crusellas ha elaborado un elefante con 170 kilos de chocolate para una de las pruebas, la más espectacular, a las que se ha enfrentado a 17 chocolateros de todo el mundo. En segundo y tercer puesto han quedado el francés Antoine Carréric y el griego Nicolas Nikolakopoulos.<br>Con un discurso en catalán, el maestro de 26 años agradecía ayer por la tarde en París el apoyo de todos sus allegados durante la preparación del campeonato, para el que ha estado trabajando sin descanso desde que se proclamó el mejor chocolatero de España, hace un año, y para el cual ha entrenado intensamente los últimos meses. “Ha sido una recompensa al trabajo y un viaje increíble”, decía después de ser coronado el mejor chocolatero del mundo en el salón del chocolate parisino.",
      "editor": "<span>MAR ROCABERT MALTAS</span>",
      "date": "Barcelona - 01 NOV 2022 - 11:45 CET"
    }
  ],
  "noticias2": [
    {
      "titulo":"<h2>El postre donostiarra que causa furor en Turquía</h2>",
      "subTitulo":"<h3>Pastelerías y cafeterías de Estambul ofrecen como reclamo turístico una réplica de la tarta de queso del restaurante La Viña de San Sebastián</h3>",
      "parrafo":"La San Sebastian Cheesecake es el principal reclamo de las mejores pastelerías y cafeterías de Estambul. Los clientes forman colas para comprar una porción, la hacen temblar y antes de degustarla disparan fotos y autofotos para inmortalizarla en las redes sociales. La tarta de queso donostiarra triunfa en Turquía. Es una réplica de la reconocida tarta de queso que el restaurante La Viña de la Parte Vieja donostiarra lleva preparando desde hace más de tres décadas. El creador de la tarta original, Santiago Rivera, está sorprendido por la proyección internacional que ha alcanzado su joya gastronómica: “Nosotros estamos muy agradecidos. Nunca hemos hecho nada para que nuestra tarta tenga tanto éxito. La fama ha crecido conforme ha querido el público”.<br>En las calles más concurridas y turísticas de Estambul, aquellas que conducen a la Torre de Gálata, proliferan los carteles que anuncian la San Sebastian Cheesecake. En los establecimientos donde la sirven tienen una idea muy vaga de la procedencia de la receta. No saben colocar San Sebastián en el mapa. Desconocen cuándo y cómo surgió el furor por esta tarta de queso y tampoco están al corriente de que es una copia de la fórmula original donostiarra. Al parecer, comentan reposteros de la capital turca, todo ha sido fruto de una moda que han ido alimentando los influencers y que en poco se ha ido haciendo viral en internet. En Instagram hay publicadas decenas de fotos de la San Sebastian Cheesecake con la Torre de Gálata al fondo. La notoriedad ha podido venir en gran parte, opina Rivera, por los elogios que The New York Times le dedicó en 2021 a la tarta de La Viña. El autor del postre la define así: “Es una pequeña maravilla que me ha dado muchas alegrías”.",
      "editor":"<span>MIKEL ORMAZABAL</span>",
      "date":"San Sebastián - 15 SEPT 2022 - 05:00Actualizado:15 SEPT 2022 - 08:31 CEST"
    }
  ],
  "noticias3": [
    {
      "titulo": "<h2>Noelia Tomoshige, la pastelera japonesa que rompe moldes en Getafe</h2>",
      "subTitulo": "<h3>Monroebakes, una nueva pastelería en la localidad madrileña, elabora dulces de obrador ligeros y bajos en azúcar, de corazón japonés y técnica francesa, influidos por la tradición repostera española</h3>",
      "parrafo": "Se llama Noelia Tomoshige, y a sus 32 años anda rompiendo moldes con sus interpretaciones golosas. Con la ayuda de su marido, el risueño Zhen, japonés como ella misma, y el apoyo de su brazo derecho, la repostera Anna Drosky, regenta desde hace pocos meses una insólita pastelería en Getafe (Madrid): MonroeBakes. Su trabajo no es el de una promesa emergente, sino el propio de una pastelera con mayúsculas que ahonda en parcelas golosas poco conocidas en España. “Mis dulces tienen corazón japonés, tradición española y técnica francesa”, asegura. Composiciones elegantes, ligeras, frágiles y bajas en azúcar. En conjunto, una pastelería de obrador novedosa desde la perspectiva europea tan sujeta a los patrones de la repostería francesa.<br>       Pregunta. ¿Te condiciona tu doble nacionalidad?<br>Respuesta. Nací en Sevilla de padres japoneses. Llegaron a España en los setenta tras ganar un concurso en Japón organizado por la Embajada Española. El premio no era otro que venir a España para formarse con los mejores. Les gustó y se quedaron. Mi padre montó un negocio discográfico de flamenco y mi madre regresó a Japón, donde abrió varias academias de baile. Ambos residen en Sevilla. Mi padre ejerce de guitarrista y mi madre de profesora de baile. Por sentimientos y origen me siento tan japonesa como española. A pesar de haber nacido en Sevilla me eduqué dentro de la cultura japonesa, en mi casa se hablaba japonés y nos alimentábamos con la comida propia de las familias niponas. Al mismo tiempo iba al colegio en Sevilla. He crecido entre esas dos culturas y cuando comencé a estudiar pastelería sabía que iba a estar condicionada por múltiples factores. Me expreso en japonés, inglés y español indistintamente.",
      "editor": "<span>JOSÉ CARLOS CAPEL</span>",
      "date": "30 AGO 2022 - 15:39 CEST"
    }
  ]
}